{
  "2021-12-07_pompoensoep": {
    "id": "pompoensoep",
    "title": "Pompoensoep",
    "subtitle": "Fucking lekker die pompoensoep jonge, moet je deze eens proberen. Ken niet mis gaan!",
    "image": "/images/pompoensoep/1.jpeg",
    "date": "2021-12-07T00:00:00.000Z",
    "tags": [
      "pompoen",
      "soep"
    ],
    "amount": "vier personen",
    "ingredients": [
      "500 gr pompoen blokjes",
      "250 gr wortelen",
      "2 uien",
      "2 el olie",
      "500 ml water",
      "1 blokje groente bouillon",
      "2 tl paprikapoeder (gerookt)",
      "1 tl korianderzaad gemalen",
      "1/2 tl cayennepeper"
    ],
    "preview": "De zomer is ten eind en de Herfst komt er aan. Voor een echte zon …",
    "content": "\n\nDe zomer is ten eind en de Herfst komt er aan. Voor een echte zon liefhebben, zoals ik zelf, is de herfst een droevige periode. We moeten weer wennen aan de korte, regenachtige dagen.\n\nGelukkig is het niet allemaal zo erg als het lijkt. Er zitten ook voordelen aan de Herfst, bijvoorbeeld Halloween. Vanuit Amerika overgekomen en steeds vaker te spotten in Nederland. De pompoenen komen vers van het land en worden in vrolijke ‘enge’ gezichtjes besneden. Een kaarsje er in en klaar!\n\nNou, niet helemaal klaar. Van al het vruchtvlees wat je uit deze pompoenen haalt kun je heerlijke gerechten maken! En mijn all time favoriet blijft toch wel de pompoen soep.\n\n## How it's made\n\n### Pompoen uithollen\n\n![snijden](/images/pompoensoep/2.jpeg)\n\nGa je voor een pompoen lantaarn in de tuin? Begin dan boven aan de pompoen. Maak een gat groot genoeg om minimaal met een hand in de pompoen te kunnen. Bewaar de bovenkant! Deze heb je nodig als je de pompoen buiten wilt zetten.\n\nHaal met een lepel de pitten en ‘draden’ uit de pompoen. Zelf gooi ik dit altijd weg maar je kunt de pitten bewaren en drogen om later te verwerken. Nu is het tijd om het vruchtvlees er uit te snijden. Let hierbij wel op dat je de schil niet te dun maakt. Dit is nadelig voor het uitsnijden van het gezicht.\n\n### Genoeg tijd om eerst de pompoen te snijden?\n\n![vijf pompoenen met gezichtjes](/images/pompoensoep/3.jpeg)\n\nZet het vruchtvlees aan de kant. Teken een gezicht met stift op de pompoen. Snij nu het getekende gezicht uit de pompoen. Iedere pompoen is anders en daar door ook de stevigheid van de schil. Ga dus voorzichtig te werk.\n\nNadat je tevreden bent over het gezicht doe je een of meerdere kaarsjes in de pompoen. Zet de pompoen buiten en steek de kaarsjes aan als het donker is. Leg voor het beste resultaat de bovenkant terug op de pompoen.\n\n### Niet genoeg tijd om de pompoen te snijden?\n\n![pompoen en pan met soep](/images/pompoensoep/4.jpeg)\n\nLeg de pompoen aan de kant. Zet een kookpan op het fornuis en verwarm de olie. Ontvel en snipper de uien, fruit deze in de kookpan. Maak nu de wortelen schoon. Snij de pompoen en wortelen in even grote blokjes. Voeg de pompoen en wortelen toe aan de ui tot ze glazig worden.\n\nVoeg het water en de bouillon toe aan de groenten en zet het aan de kook. Laat minstens 15 min doorkoken. Haal de pan van het fornuis en maal met een staafmixer de groenten tot je een gladde soep krijgt. Voeg als laatst de kruiden toe.\n\n> Happy Halloween!! & Eet smakelijk.\n\n![foto eindproduct](/images/pompoensoep/5.jpeg)\n",
    "iso8601Date": "2021-12-07T01:00:00+01:00",
    "basename": "2021-12-07_pompoensoep"
  },
  "2021-12-08_pompoen-cakejes": {
    "id": "pompoen-cakejes",
    "title": "Pompoen cakejes",
    "subtitle": "Nondeju wat een lekkere cakjes, en dat met nep suiker. Wie had dat gedacht...",
    "image": "/images/pompoen-cakejes/1.jpeg",
    "date": "2021-12-08T00:00:00.000Z",
    "tags": [
      "pompoen",
      "cake"
    ],
    "amount": "6 cakejes",
    "ingredients": [
      "85 gr vanilline suiker van Green Sweet",
      "35 gr brown suggar van Green Sweet",
      "120 gr boter (gras gevoed)",
      "2 L eieren",
      "200 gr pompoen",
      "200 gr amandelmeel",
      "1 el psylicum vezel",
      "1 el kaneel of koekkruiden (naar eigen smaak)"
    ],
    "preview": "Oktober begint en overal zijn pompoenen te vinden. In de supermarkt, …",
    "content": "\n\nOktober begint en overal zijn pompoenen te vinden. In de supermarkt, op het land en bij de buurman op de stoep. De wereld veranderd langzaam in oranje en rood, de kleuren van de Herfst.\n\nStel je voor: tijdens een mooie, zonnige herfstdag aan het nagenieten van de zomer. Met een grote kop thee en een flink stuk cake. Dat is toch precies wat je nodig hebt?\n\nNog even nagenieten van de mooie dagen.\n\n[ingredients]\n\n## How it's made\n\nVerwarm de oven voor op 175 graden. Vet de cake vormpjes in met olie of boter.\n\nKook de pompoen blokjes 15 tot 20 minuten en maak hier puree van. Laat de puree goed afkoelen.\n\nSmelt de boter en mix de eieren hier doorheen. Roer de boter met ei door de pompoen puree, zorg er voor dat alle klontjes weg zijn.\n\nWeeg alle droge producten af en doe deze in een mengkom. Voeg de pompoen puree hier aan toe en meng het tot een glad beslag.\n\nVerdeel het beslag over de 6 vormpjes. Zet de vormpjes voor 20 minuten in de oven. Ze mogen een goud bruin kleurtje krijgen.\n\nHaal de cakejes uit de oven, laat deze 5 minuten rusten voor je ze uit de vormpjes haalt.\n\n![resultaat](/images/pompoen-cakejes/2.jpeg)\n\n> Schenk een grote kop thee in pak een nog warm stukje cake en geniet!\n",
    "iso8601Date": "2021-12-08T01:00:00+01:00",
    "basename": "2021-12-08_pompoen-cakejes"
  }
}
